#--------------------------------------------------------------------------
# 내장함수 
#--------------------------------------------------------------------------

# 정수 관련 내장함수
# 2진수(컴퓨터), 8진수, 10진수(사람) 16진수(프???????????)
# 숫자 표현
# [10진수] 0~9, 0 1 2 3 4 5 6 7 8 9 10 11 .... 19 20 21 ...
# [8진수] 0~7, 0 1 2 3 4 5 6 7 10 11 12 ... 17 20 ...
# [2진수] 0,1, 0 1 10 11 100 101 110 111 ....
# [16진수] 0~9 A~F, 0 1 2 3 4 5 6 7 8 9 10 A B ... F 10 ... FF 100

# 정수 ==> 2진수로 변환하는 내장함수 : bin(정수) ==> 0b2진수 str타입
print(4,bin(4),type(bin(4)))

# 정수 ==> 8진수로 변환하는 내장함수 : oct(정수) ==> 0o8진수 str타입
print(4,oct(4),type(oct(4)))
print(8,oct(8),type(oct(8)))

# 정수 ==> 16진수로 변환하는 내장함수 : hex(정수) ==> 0x16진수 str타입
print(4,hex(4),type(hex(4)))
print(8,hex(8),type(hex(8)))
print(17,hex(17),type(hex(17)))

# 16진수를 ---> 10진수 변환
print(int('0x10', base=0))

age=18
age=0x12
age=0b10010
print(age)