'''
한개의 변수면으로 여려개의 데이터를 저장

이름 변수 32 > 1개 변수명으로 32개 이름 저장
나이 변수 32 > 1개 변수명으로 32개 나이 저장
전공 변수 32 > 1개 변수명으로 32개 전공 저장
고향 변수 32 > 1개 변수명으로 32개 고향 저장

이름 + 나이 + 전공 + 고향 + 역할/기능 함수() : 메서드 -------> 데이터 타입 : Student[변수] => 클래스

그 특정의 속성만 사용할수있는 함수 메서드

중간고사 과목별 점수를 저장
역사점수=90
국어점수=80
수학점수=70
.
.
.

중간고사 = [변수로 하나로 묶을 수 있음 ] > list
*but list 에 담으니 뭔 점수인지 모른다.

중간곡사 ={역사 : 90, 국어 : 80 , 수학 : 70} 으로 담아 놓겠다 > 딕셔너리 타입
          key : value > 쌍으로 이루어짐 > key를 알면 value(값)을 뽑을 수 있다. > so, 그래서 인덱스 사용 안해도됨
          key 중복x value는 중복 가능 , key,value는 아무거나 들어갈 수 있다. 딕셔너리도 들갈수있다. 


'''