#--------------------------------------------------------------------------
# 숫자를 입력 받아서 음이 아닌 정수와 음수 구분하기
# - 출력 : 숫자 -5는 음수입니다.
#--------------------------------------------------------------------------
num=int (input('아무 숫자나 입력해주세요 : '))

if num >= 0:
    print(f'숫자 {num}은 음이 아닌 정수입니다.')

else:
    print(f'숫자 {num}은 음수입니다.')


#--------------------------------------------------------------------------
# 점수를 입력 받아서 합격과 불합격 출력
# - 합격 : 60점이상
#--------------------------------------------------------------------------
jumsu=int(input('점수를 입력해 주세요 : '))

if jumsu >= 60:
    print('합격입니다.')

else:
    print('불합격입니다.')

#--------------------------------------------------------------------------
# 점수를 입력 받아서 학점 출력
# - 학점 : A B C D F
#--------------------------------------------------------------------------
num=int(input('점수를 입력해 주세요 : '))

if num >= 90:
    print('A학점 입니다.')

elif num >= 80 :
    print('B학점 입니다.')

elif num >= 70 :
    print('C학점 입니다.')
 
elif num >= 60:
    print('D학점 입니다.')

else : 
    print('F학점 입니다.')