'''데이터 종류 ---> 데이터 타입
 - 정수형
 - 실수형 
 - 문자형

타입을 변경하는것 --> 형변환 / 타입캐스팅 / 캐스팅

*여러개의 데이터를 저장하는 데이터 타입 --> 리스트, 튜플
 - 리스트 : 원소수정 가능 []
 - 튜플 : 원소 수정 불가 (10,) 10,

*원소들이 순서가 있고 반복가능한 데이터 타입 --> 시퀀스 데이터 타입
 - 슬라이싱, 인덱싱
 - 인덱스
 - 리스트 (수정o) , 튜플, 문자열(수정x)
 
*반복 가능한 데이터 타입
 - 시퀀스 데이터 타입 포함
 - 내부에 next() 함수를 사용해서 다음 원소, 다음 원소 ... 추출 

* range() : 수의 범위를 만들어 내는 내장함수
 - range(처음 숫자, 끝 숫자+1, 간격) [정수만 가능]


* 기본 데이터 타입 (프리미티브 타입) 
 수치    -1. 정수
        -2. 실수
    
 문자열   문자열

 논리     Ture, False

* 여려개를 담는 타입 (컬랙션 데이터 타입)

 리스트

 튜플
  
 딕셔너리 (이제 할거)

 집합(set셋) (이제 할거)

 





'''